

instructions_for_PC = """
Инструкция для ПК:
1. Установите программу WireGuard
2. Купите VPN в боте.
3. Скопируйте конфиг файл.
4. Запустите WireGuard.
5. Выберите добавить пустой тунель
6. Сотрите всё что есть в туннеле.
7. Вставьте конфиг в тунель.
8. Задайте имя тунеля и разрешите WireGuard добавить VPN конфигурацию.
9. Наслаждайтесь!
"""

instructions_for_phone = """
Инструкция для телефона:
1. Установите программу WireGuard
2. Купите VPN в боте.
3. Откройте QR-код на другом устройстве.
4. Запустите WireGuard.
5. Выберите добавить тунель из QR-кода.
6. Отсканируйте QR-код.
8. Задайте имя тунеля и разрешите WireGuard добавить VPN конфигурацию.
9. Наслаждайтесь!
"""